[
  "It's all fun and games until you hail Satan, then it's a party.",
  "Sinning is winning.",
  "Hell is filled with billions of people yet I feel so alone.",
  "If you ever feel alone; watch a horror movie late at night with the lights off. You won't feel so alone anymore.",
  "Someone sacrifice a pizza or something I'm getting bored of goats.",
  "I miss you, son @realDonaldTrump",
  "I keep getting christmas lists from dyslexic kids.",
  "You're adopted",
  "Suicide is never the answer. You gotta outlive your enemies.",
  "The recommended age to have an Ouija Board is 8 years old. So, you need to be 21 years old to drink alcohol, but 8 to summon me.",
  "If people can believe that not vaccinating their kids is a good idea then you can believe in yourself.",
  "Stop hating yourself, that's my job.",
  "Hell may be bad but at least we don't have Donald Trump and Hilary Clinton.",
  "Hell is full of pull/push doors but the first way you try will always be the wrong way.",
  "I don't hate you, I just don't like the fact that you're alive.",
  "If you ever feel bad, just remember that Jesus hears his dads name every time he has sex.",
  "Drink water you fuckers.",
  "If it's 1 or 1.000 sins you're still getting sent to Hell. So why not go for 1.000.000 sins and come down here a legend?",
  "Fuck.",
  "If Satan needs someone's consent to enter their body then so do you.",
  "Stop killing eachother, it's getting a little crowded down here.",
  "Being immortal sucks when you're spending it alone.",
  "Come to Hell, I've got the new Super Smash Bros.",
  "Can't wait for y'all to storm Area 51 and find there's only pictures of my asshole in there.",
  "Are you Hell? 'Cause you're hot as fuck!",
  "Stop trying to summon me, @IGGYAZALEA!",
  "Hell has infinite Pizza. Heaven has Broccoli. Make your choice.",
  "Come to hell, we know Obama's last name.",
  "Why fall in love when you can fall into the fiery pits of Hell?",
  "LADIES imagine this: it's 15 years from now. You're dead, you're in Hell. You're constantly tanned from the flames, you have no kids to look after. Life is good.",
  "I don't care who you worship, just make sure you worship yourself first.",
  "Stop living your life trying to please God and start living to please yourself.",
  "Why is 'boring as hell' an expression? Hell is always lit 24/7."
]