[
"When you are at your worst, remember: Your comrade Stalin suffers with you",
"Do you make money in bed? No? Then get out (or start doing porn)",
"If you don't fight for what you want, don't cry for what you lost (she was a hoe anyway)",
"You think someone will help you while you are broke? Think again",
"You'll be rich one day. You know it. I know it. But that day comes after many days of hustle",
"Do not, but absolutely do NOT! forget the lifestyle you promised to yourself",
"PUBG and TV will not give you the life of your dreams",
"They told me I changed. As if I worked so hard just to stay the same",
"You want a different tomorrow? Push harder than yesterday",
"Excellence is not a skill. It's an attitude",
"Want to do great work? Start loving what you do",
"Work, until you get paid for your value, not your time",
"I tried to chill out and be normal once. Worst two minutes of my life",
"When people say \"Impossible\" remember: impossible for them, not for you",
"They laugh at you, then they ask if you are hiring.",
"You. Will. Fucking. Kill. It.",
"Win in silence. Only speak when it's time to say \"Checkmate\". Let them think you are losing",
"Every morning, you have two options: Sleep with your dreams. Get up and chase them",
"You never know how strong you are, until being strong is your only choice",
"Best teacher? Your last mistake",
"All of this pain, long hours and hard work... it will pay off",
"Be brave. Take risks. Nothing can substitute the experience",
  "Average? Please. You're born to be great!",
"Appreciate what you have. Then double it, by hard work",
"It takes 50 years of hard work to build an empire that stays after you pass away. It takes 5 years of hard work to build something that's worthwhile. If you can't stick with this dream of yours for even 5 days, you deserve a shitty life",
"What are you doing here? What are you asking me? To motivate you to infinity? You don't need motivation, you need to get off that fat ass and *start* **working**",
"Hustle, until your name no longer needs an introduction",
"A dream? I call it a plan",
"Never forget how you started. Reflect where you are now. Focus on what you are going to achieve",
"Times go faster than you think. Don't waste it",
"When you feel low, when you feel like you can't go on anymore, when every thing seems to be against you, that's when your greatness can start to shine",
"Every master was once a beginner",
"One day, the late nights and early mornings *will* pay off",
"A year from now, everything you are stressing about won't mean shit",
"Do what you *have* to do, so you can do what you *want* to do",
"Three months from now, you will be in a completely different space, mentally, emotionally, financially. Hustle!",
"First they laughed, now they ask if I'm hiring.",
"The biggest risk? Not taking any",
"If you can dream about it, you can achieve it",
"Excuses sound best to the one that's making them up. Recognize that the excuses are *not* valid",
"Here's a reminder: You are amazing. You can do it. God is with you. You'll be succesful",
"Stop doubting yourself!",
"The days that break you = the days that make you",
"The pain is the best teacher",
"You're a gamer, I'm a gamer. We both know that we are on the right path if we encounter enemies.",
"One day, all that will remain of you is a memory. Make sure it's a good one",
"If you don't fight for what you want, don't cry for what you lost",
"For every minute you spent not working on your dream, you'll pay in minutes not spent enjoying it",
"You want it? You gotta go get it",
"I'm working on myself, for myself, by myself. I'm not gonna help you to transform yourself. That's your task",
"Nobody is going to help you work on yourself. Everybody is too busy with working on themselves. This fight is yours alone",
"Think success is a given? That it will just come to you? Think again",
"Success is earned!",
"Pain is temporary. Regret is forever",
"Dreams require sacrifices. You're not entitled to your dream. You have to fuckin bleed for your dream",
"I don't care how you feel. You either push, or you fall behind",
"Stop caring about your feelings, start caring about your results",
"Shit's not half bad"
]
